Repository: peto813/condominioaldia
Catalog: condominioaldia/conf/locale/*/LC_MESSAGES/django.po
Languages: es

source: English
es: Inglés

source: Portuguese
es: Portugués

source: Italian
es: Italiano

source: French
es: Francés

source: Spanish
es: Español

source: Control Panel
es: Panel de control

source: condominium
es: condominio

source: owner
es: propietario

source: affiliate
es: afiliado

source: Staff
es: Administrador

source: user type
es: tipo de usuario

source: Resend confirmation E-mail
es: Reenviar correo de confirmación

source: Oops your affiliate account was not approved
es: Oops su condominio no fue aprobado

source: Dear
es: Estimado(a)

source: Condo has payed
es: El Condominio ha pagado

source: Condo payment was not modified due to no modifications.
es: El pago del condominio no fue modificado debido a que no hizo modificaciones.

source: Owner
es: Propietario

source: Delete last cut.
es: Borrar ultimo corte

source: Select a single condominium for CSV uploads.
es: Seleccione un solo condominio para cargas CSV.

source: Upload properties via CSV
es: Cargar inmuebles via CSV

source: Oops your condominium was not approved
es: Oops su condominio no fue aprobado

source: Must provide a month
es: Debe proporcionar un mes.

source: Could not find corresponding condominium bill.
es: No se pudo encontrar la factura de condominio correspondiente.

source: Permission denied
es: Permiso denegado

source: Bill does not exist
es: Factura no existe

source: %s bill
es: factura de %s

source: This field is required.
es: Este campo es requerido.

source: Setting payed to true requires payment proof.
es: Aprobacion del pago requiere el comprobante de pago.

source: You need to accept or reject this payment.
es: Debe aceptar o rechazar este pago.

source: You need to provide a reason for rejection.
es: Debe proporcionar una razon de rechazo.

source: End control number must be greater than begin control number.
es: El número de control final debe ser mayor que el número de control inicial.

source: Another bill book already contains bills in this range.
es: Otro libro de facturas ya contiene facturas en este rango.

source: You must provide the cause of rejection.
es: Debe proporcionar la causa del rechazo.

source: E-mail
es: Correo electronico

source: Name
es: Nombre

source: Please select a file.
es: Seleccione un archivo

source: Condominiun does not exist.
es: Condominio no existe

source: Wrong format type
es: Tipo de archivo invalido.

source: Property percentages in file can not add over 100%.
es: Los porcentajes no pueden sumar mas de 100

source: Please register receipt book(s).
es: Por favor registre un talonario de factura(s).

source: This email already exists.
es: Ya existe este correo electrónico.

source: user
es: usuario

source: Fiscal number
es: Numero fiscal

source: country
es: país

source: state
es: estado

source: municipality
es: municipio

source: parish
es: parroquia

source: address
es: dirección

source: phone 1
es: telefono1

source: phone 2
es: telefono 2

source: Approved
es: Aprobado

source: Approval date
es: Fecha de aprobacion

source: You must select a file
es: Debe seleccionar un archivo

source: fiscal number image
es: imagen de numero fiscal

source: Terms
es: Términos

source: Condominiums will be deactivated when percentage falls below %s
es: Los condominios se desactivaran cuando el porcentaje caiga por debajo de %s

source: Rejection cause
es: Causa de rechazo

source: service charge
es: cargo por servicio

source: User
es: Usuario

source: Phone 1
es: Telefono 1

source: Phone 2
es: Telefono 2

source: percentage representation
es: porcentaje de representación

source: leased
es: arrendado

source: Tenant
es: Arrendatario

source: initial balance
es: balance inicial

source: board position
es: cargo en la junta

source: Condominium
es: Condominioo

source: current debt
es: deuda actual

source: Property name
es: Nombre del inmueble

source: board member
es: miembro de la junta

source: Created
es: Creado

source: No owner assigned
es: Sin propietario

source: country name
es: nombre del país

source: Currency
es: Moneda

source: Active
es: Activo

source: Fiscal number acronym
es: Siglas de numero fiscal

source: fiscal number rexex
es: regex de numero fiscal

source: placeholder text
es: texto de placeholder

source: Fiscal number format
es: Formato de numero fiscal

source: sales tax
es: impuesto de venta

source: company name
es: nombre de la empresa

source: company fiscal number
es: numero fiscal de la empresa

source: company address
es: dirección de la empresa

source: company state
es: estado

source: company city
es: ciudad de la empresa

source: zip code
es: codigo zip

source: Country
es: País

source: Countries
es: Paises

source: Job title
es: Oficio

source: Mobile
es: Mobil

source: Office number
es: Numero de oficina

source: Yellow page
es: Página amarilla

source: Yellow pages
es: Páginas amarillas

source: question
es: pregunta

source: answer
es: respuesta

source: Faq
es: pregunta frecuente

source: Faq's
es: preguntas frecuentes

source: name
es: nombre

source: bank_code
es: codigo_banco

source: pre_fill_prefix
es: prefijo_pre_llenado

source: Bank
es: Banco

source: Banks
es: Bancos

source: account owner
es: titular de la cuenta

source: Acount number
es: Numero de cuenta

source: bank
es: banco

source: aditional information
es: información adicional

source: initial balance date
es: fecha balance inicial

source: Condominium bank account
es: Cuenta bancaria del condominio

source: Condominium bank accounts
es: Cuentas bancarias de los condominios

source: Condominioaldia account
es: Cuenta Condominioaldia

source: Condominioaldia accounts
es: Bancos de Condominioaldia

source: title
es: titulo

source: description
es: descripcion

source: Announcement
es: Anuncio

source: Announcements
es: Anuncios

source: Owner payment
es: Pago de propietario

source: Normal income
es: Ingreso normal

source: Refund
es: Reembolso

source: Charges/Penalties
es: Cargos/Multas

source: Interest
es: interés

source: Not evaluated
es: No ha sido evaluado

source: Rejected
es: Rechazado

source: Property
es: Propiedad

source: Posted by
es: Cargado por

source: bill date
es: fecha de facturación

source: Payment status
es: Estado de pago

source: Credited bank
es: Banco acreditado

source: This field states wheter the month is no longer editable
es: Este campo dice si el mes ya no es editable

source: Period closed
es: Periodo cerrado

source: Proof
es: Prueba

source: Payment date
es: Fecha de pago

source: Credited account
es: Cuenta acreditada

source: Details
es: Detalles

source: Close date
es: Fecha de cierra

source: This represents the monthly period
es: Esto representa el período mensual

source: amount
es: monto

source: Check Number
es: Número de cheque

source: Reference number
es: Número de referencia

source: Payer name
es: Nombre del pagador

source: Rejection reason
es: Razon de rechazo

source: Payer fiscal number
es: numero fiscal del pagador

source: Income type
es: Tipo de ingreso

source: Condominium Income
es: Ingreso de condominio

source: Condominium Incomes
es: Ingresos de condominio

source: Image
es: Imagen

source: payment
es: pagos

source: Percentage of expenses
es: porcentaje de egresos

source: one-time
es: una vez

source: monthly
es: mensual

source: charge-now
es: cobrar ahora

source: show in next bill
es: mostrar en proximo corte

source: recipient
es: destinatario

source: subject
es: asunto

source: cobranza date
es: fecha de cobranza

source: Condominium payment order
es: orden de pago de condominio

source: Condominium payment orders
es: ordenes de pagos de condominios

source: Every property
es: Todas las propiedades

source: Debt free propierties
es: Propiedades sin deuda

source: Properties with debt
es: Propiedades con deuda

source: Particular property
es: Propiedad particular

source: Board members
es: miembros de la junta

source: Exclude board members
es: Excluir a los miembros de la junta

source: message
es: mensaje

source: recipient description
es: Descripción del destinatario

source: Whom the message was intented for?
es: ¿A quién se dirigía el mensaje?

source: sender
es: remitente

source: messages
es: mensajes

source: All owners
es: Todos los propietarios

source: Particular owners
es: Propietarios particulares

source: debtors
es: deudores

source: Bill date
es: Fecha de facturación

source: closed
es: cerrado

source: Cutoff date
es: Fecha de corte

source: Invoice number
es: Numero de factura

source: expense type
es: tipo de gasto

source: Condominium expense
es: Egreso de condominio

source: Condominium expenses
es: Egresos de condomino

source: quantity
es: cantidad

source: created
es: creado

source: control number
es: número de control

source: control number begin
es: número de control comienza

source: control number end
es: número de control termina

source: fiscal number
es: número fiscal

source: payer name
es: nombre del pagador

source: bill
es: factura

source: Bills
es: Facturas

source: Receipt book
es: Talonario de facturas

source: Receipt books
es: Talonarios de facturas

source: condominium service fee
es: cargo de servicio a condominio

source: checkbook bills
es: talonario de facturas

source: month
es: mes

source: Payed by condominium
es: Pagado por condominio

source: Determines if Condominium will be charged.
es: Determina si el condominio pagara.

source: condominium invoice
es: factura de condominio

source: condominium invoices
es: facturas de condominio

source: previous balance
es: deuda anterior

source: payments
es: pagos

source: property
es: propiedad

source: new balance
es: balance nuevo

source: payment requests
es: requerimientos de pago

source: owner invoice
es: factura del propietario

source: owner invoices
es: facturas del propietario

source: receipt
es: recibo

source: Extra Column
es: Columna adicional

source: Extra Columns
es: Columnas adicionales

source: Condo extra quote
es: Columna extra de factura del condominio

source: Condo extra quotes
es: Columnas extra de facturas del condominio

source: active
es: activo

source: Payment method for country
es: Metodo de pago para país

source: Payment methods for country
es: Metodos de pago para país

source: Deposit-Transfer
es: Deposito-Transferencia

source: Credit Card
es: Tarjeta de Crédito

source: Payment Method
es: Metodo de pago

source: Payment Methods
es: Metodos de pago

source: Blog Entry
es: Entrada de Blog

source: Blog Entries
es: Paises

source: Affiliate
es: Afiliado

source: Affiliates
es: Afiliados

source: approved
es: aprobado

source: proof
es: prueba

source: approval date
es: fecha de aprobacion

source: rejection reason
es: Razon de rechazo

source: payment method
es: metodo de pago

source: last modified
es: última modificación

source: expense
es: gasto

source: condominium payment
es: pago de condominio

source: condominium payments
es: pagos de condominios

source: condominium payment of service fee
es: pagos de condominios por servicio

source: Affiliate bank account
es: Cuenta bancaria del afiliado

source: Affiliate bank accounts
es: Cuentas bancarias de los afiliados

source: Awaiting payment from condominium
es: Aguardando el pago del condominio

source: Preparing payment
es: Preparando el pago

source: Payed
es: Pagado

source: affiliate name
es: nombre del afiliado

source: status
es: estado

source: Affiliate payment issued
es: Pago del afiliado emitido

source: This can be checked ONLY after the condominium has payeed the pertaining bill.
es: Esto puede comprobarse SOLAMENTE después de que el condominio haya pagado la factura.

source: payment proof
es: comprobante de pago

source: You may only pay comission if the related condominium bill has been payed.
es: Sólo puede pagar la comisión si se ha pagado la factura del condominio correspondiente.

source: Affiliate Income
es: Ingresos del afiliado

source: Affiliates Income
es: Ingresos de los afiliados

source: link
es: enlace

source: Social Link
es: Enlace social

source: Social Links
es: Enlaces sociales

source: Property Category
es: Categoria de la propiedad

source: Property Categories
es: Categotias de las propiedades

source: file
es: arcvhio

source: case closed
es: caso cerrado

source: Property upload request
es: Requerimiento de carga de inmuebles

source: Property upload requests
es: Requerimientos de carga de inmuebles

source: Your condominium is being evaluated by our analysts
es: Su condominio esta siendo evaluado por nuestros analistas

source: Invalid password
es: Contraseña Invalida

source: E-mail does not exist
es: Correo no existe

source: Image too large.
es: Imagen demasiado grande.

source: User account is disabled.
es: Cuenta de usario desactivada.

source: Unable to log in with provided credentials.
es: No puede ingresar con las credenciales proporcionadas.

source: You have not verified your E-mail, please check your inbox
es: No ha verificado su correo, por favor revise su buzón

source: Your condominium is being evaluated by our analysts!
es: Su condominio esta siendo evaluado por nuestros analistas

source: Your affiliation is being evaluated by our analysts!
es: Su afiliación esta siendo evaluada por nuestros analistas

source: This owner contains no properties affiliated to it.
es: Este propietario no contiene propiedades afiliadas.

source: Wrong user type.
es: Tipo de usuario incorrecto.

source: Poll is not active.
es: La encuesta no está activa.

source: User does not correspond to property.
es: El usuario no corresponde a la propiedad.

source: You have already voted in this poll.
es: Ya votaste en esta encuesta.

source: You should add at least one contact number
es: Debe agregar al menos un numero de contacto

source: Percentages must not sum over 100
es: Los porcentajes no pueden sumar mas de 100

source: This value can not be greater than 100
es: Este valor no puede ser superior a 100

source: Condominium can not be an owner
es: Condominio no puede ser propietario

source: Invalid email.
es: Correo invalido.

source: This property already belongs to another owner.
es: Este inmueble pertenece a otro propietario.

source: Only owners can be part of the condominium board
es: Solo propietarios pueden ser parte de la junta de condominio

source: You may not modify initial balance once you have generated an expense report.
es: No se puede modificar el balance inicial de un inmueble una vez se haya generado una relacion de cuotas para el mismo.

source: This bank has a month bill associated with it, edition is not allowed.
es: Esste banco tiene una corte asociado.No se puede editar

source: Regular payment
es: Pago normal

source: accepted
es: aceptado

source: rejected
es: rechazado

source: You must specify a billing date pertaining to a valid period
es: Debe especificar una fecha de facturacion perteneciente al periodo

source: Your account is overdue, please pay the amount in full in order to restore complete service.
es: Su cuenta está atrasada, por favor, pague la cantidad en su totalidad con el fin de restaurar servicio completo.

source: You must specify the check bank's name.
es: Debe especificar el nombre del banco emisor del cheque

source: You must specify the check number.
es: Debe especificar el numero de cheque

source: This payment request already has already has a payment.
es: Este requerimiento de pago ya contiene un pago.

source: This income has already been evaluated.
es: Este ingreso ya ha sido evaluado.

source: Not a valid affiliate.
es: No es un afiliado válido.

source: You must accept terms and conditions
es: Debe aceptar los términos y condiciones

source: Invalid country
es: Pais inválido

source: This user already exists
es: Este usuario ya existe

source: This fiscal number belonds to another user.
es: Este numero fiscal ya esta en uso.

source: You must provide a country id.
es: Debe proporcionar un ID de país.

source: Passwords do not match
es: Las contraseñas no coinciden

source: Bill date is out of valid billing period.
es: La fecha de factura está fuera del período de facturación válido.

source: Category:
es: Categoria:

source: You must specify a property.
es: Debe especificar una propiedad

source: You must specify an amount.
es: Debe especificar un monto.

source: You must specify a percentage.
es: Debe especificar un porcentaje.

source: Can not charge immediately, must wait for period to end in order to get total expenses.
es: No puede cobrar de inmediat, debe esperar que el periodo termine para obtener todos los egresos.

source: There are properties already being charged with %s. Please exclude them to prevent duplicates or delete existing charge.
es: Existen propiedades que ya estan siendo cobradas %s. por favor excluyalas para evitar duplicados or elimine la cobranza existente.

source: Start date can not be before today.
es: La fecha de inicio no puede ser antes de hoy.

source: Maximum poll period is 7 days.
es: El periodo máximo de encuesta es de 7 días.

source: Minimum poll period is one day.
es: El período mínimo de encuesta es de un día.

source: Poll end time must be greater than start time.
es: El tiempo de fin de la encuesta debe ser mayor que la hora de inicio.

source: Bill has already been payed
es: Esta factura ya ha sido pagada

source: file too large.
es: archivo demasiado grande.

source: invalid file type.
es: tipo de archivo invalido.

source: You have a new property upload request.
es: Tiene un nuevo requerimiento de carga de inmuebles.

source: A condominium needs its properties to be uploaded
es: Un condominio requiere que sus propiedades sean cargadas

source: A condominium requires that its properties be uploaded, go to the user admin and provide a quote.
es: Un condominio requiere que sus propiedades sean cargadas, ingrese al administrador y provea una cotizacion.

source: An account for this country is already registered.
es: Una cuenta para este país ya está registrada.

source: This value can not be negative
es: Este valor no puede ser negativo

source: activated
es: activo

source: temporarily limited
es: Temporalmente limitada

source: This category name is not allowed.
es: Este nombre de categoria no esta permitido.

source: No bills exist.
es: No existen facturas.

source: Last cut succesfully reversed.
es: Ultimo corte anulado exitosamente.

source: Marketting E-mail
es: Correo Electronico de Mercadeo

source: Bulk upload properties
es: Cargar inmuebles masivamente

source: This confirmation link is expired. If you try to login you will be sent a new confirmation link.
es: Este enlace de confirmacion esta vencido. Si intenta ingresar le sera enviado un nuevo enlace de confirmacion.

source: E-mail verified
es: Correo Electronico verificado

source: New condominium needs approval
es: Un nuevo condominio requiere aprobación

source: Please enter the admin panel; condominiums section and verify a new condominiums information; approve or reject at discretion
es: Por favor ingrese al panel de administración; en la sección de condominios verifique un nuevo condominio; apruebe o rechace a discreción

source: New affiliate needs approval
es: Un nuevo afiliado requiere aprobación

source: Please enter the admin panel; affiliates section and verify a new affiliate information; approve or reject at discretion
es: Por favor ingrese al panel de administración; en la sección de afiliados verifique un nuevo afiliado; apruebe o rechace a discreción

source: New affiliate or condo needs approval
es: Un nuevo afiliado o condominio requiere aprobación

source: This E-mail confirmation link is invalid.
es: Este enlace de confirmacion de correo electronico es invalido.

source: You have a new payment awaiting approval.
es: Tiene un nuevo pago pendiente de aprobación.

source: Go to the condominioaldia admin panel and check a verify a deposit/transfer that you may have.
es: Vaya al panel de administración de condominioaldia y marque una verificación de un depósito / transferencia que pueda tener.

source: fiscal number already in use
es: este numero fiscal ya esta en uso

source: fiscal number available
es: numero fiscal disponible

source: email already in use
es: correo electronico en uso

source: email available
es: correo electronico disponible

source: inmuebles not part of your condominium.
es: Estos inmuebles no son parte de su condominio.

source: You have no inmuebles registered for this condominium.
es: No ha registrado inmuebles para este condominio.

source: Password reset e-mail has been sent.
es: Correo de restauración de contraseña enviado

source: Thank you for your inquiry, we will get back to you as soon as possible!
es: Gracias por su interes, ¡Nos pondremos en contacto tan pronto sea posible!

source: Condominioaldia administrative fee
es: Tasa administrativa de condominioaldia

source: Month expenses analysis can only be generated when the next month has begun.
es: El análisis de los gastos mensuales sólo puede ser generado cuando el mes siguiente ha comenzado.

source: You have unverified payments pending.
es: Tiene pendientes pagos no revisados.

source: You have properties that don't have owners assigned. Go to inmuebles section and assing owners
es: Usted tiene propiedades que no tienen propietarios asignados. Ingrese a la sección de inmuebles y asigne propietarios a todos los inmuebles.

source: Thank you for your request, we will contact you via E-mail with further instructions.
es: Gracias por su requerimiento, le estaremos contactanco via correo electronico con instrucciones a seguir.

source: Dear %(name)s, Your account has been restored.You may now take advantage of all of the services we have to offer. If you have any questions, feel free to ask by using our live chat! Thank you for using %(site_name)s
es: Estimado(a) %(name)s, Tu cuenta ha sido restaurada. Ahora puedes aprovechar todos los servicios que tenemos para ofrecer. Si tiene alguna pregunta, no dude en preguntar a través de nuestro chat en vivo! Gracias por usar %(site_name)s

source: Your account has been %(status)s!
es: Su cuenta ha sido %(status)s!

source: Dear %(name)s, It seems that your account has been temporarily limited due to some delay with your payments in an amount of %(currency)s %(monto)s. Please login to your account and use any of our preferred payment solutions to get you up and running again. If you have any questions, feel free to ask by using our live chat! Thank you for using %(site_name)s
es: Estimado(a) %(name)s, Parece que su cuenta se ha limitado temporalmente debido a algún retraso con sus pagos en una cantidad de %(currency)s %(monto)s. Inicie sesión en su cuenta y utilice cualquiera de nuestras soluciones de pago preferidas para para ponerlo en marcha nuevamente. Si tiene alguna pregunta, no dude en preguntar a través de nuestro chat en vivo! Gracias por usar %(site_name)s

source: Dear %(name)s, Your affiliate account has been approved by our analysts!, welcome to %(site_name)s; now you can enjoy our services by logging in. What are your next steps? 1. Provide prospect condominiums with your affiliation link ( log into your account to obtain it). 2. Once any condominium registers with your link you will receive a comission out of every payment we receive at the end of the billing period. If you have any questions, feel free to ask by using our live chat!
es: Estimado(a) %(name)s, ¡Su condominio ha sido aprobado por nuestros analistas!, bienvenido a %(site_name)s; desde ahora puede disfrutar de nuestros servicios ingresando a su cuenta. ¿Cual es el proximo paso? 1. Registre todos los inmuebles en su condominio hasta que la alicuota totalice 100%%, esto le dara acceso al resto de las funcionabilidades. 2. Registre al menos una cuenta bancaria en la sección de "finanzas" y luego "bancos". Si tiene alguna pregunta ¡No dude en plantearla mediante el chat!
