Repository: peto813/condominioaldia
Catalog: condominioaldia/conf/locale/*/LC_MESSAGES/django.po
Languages: es

source: Your affiliate account has been approved
es: Su cuenta de afiliado ha sido aprobada

source: Dear %(affiliate)s, Condominium: %(condominio_name)s Fiscal Number : %(rif)s Country: %(pais)s Has registered as an affiliate condominium to your account. To view further details please login to your account at: %(site_url)s If you have any questions, feel free to ask by using our live chat!
es: Estimado(a) %(affiliate)s, Condominio: %(condominio_name)s Nro Fiscal : %(rif)s Pais: %(pais)s Se ha registrado como afiliado a su cuenta. Para ver detalles adicionales por favor ingrese a su cuenta en: %(site_url)s Si tiene alguna pregunta, no dude en preguntar a través de nuestro chat en vivo!

source: %(condominio_name)s has registered as an afilliate condo to your account!
es: %(condominio_name) se ha registrado como afiliado a su cuenta!

source: Dear %(affiliate)s, You have a new comission payment derived from %(condominio)s. As soon as we receive a payment from them we will schedule your comission in the amount of %(currency)s%(monto)s. We will be letting you know via E-mail when the payment has been received and scheduled. To check the status of your comissions log into your account at: %(site_url)s If you have further questions, feel free to drop us an email or use our live chat! Thank you for using %(site_name)s
es: Estimado(a) %(affiliate)s, Tiene una nueva comisión derivada de %(condominio)s. En cuanto recibamos el pago de parte de ellos, programaremos su comisión en la cantidad de %(currency)s%(monto)s. Le informaremos por correo electrónico cuando el pago ha sido recibido y programado. Para comprobar el estado de sus comisiónes ingrese a su cuenta en: %(site_url)s Si tiene más preguntas, no dude en enviarnos un correo electrónico o utilizar nuestro chat en vivo! Gracias por utilizar %(site_name)s

source: You have a new comission from %(condominio)s!
es: Tienes una nueva comisión de %(condominio)s!

source: Dear %(affiliate)s, An afilliate payment in the amount of %(currency)s %(monto)s has been sent to: Account holder : %(account_holder)s Bank : %(bank_name)s Account : %(account_number)s Country : %(country)s To check the status of your comissions log into your account at: %(site_url)s If you have further questions, feel free to drop us an email or use our live chat! Thank you for using %(site_name)s
es: Estimado(a) %(affiliate)s, Se le ha enviado un pago por afiliacion por la cantidad de %(currency)s %(monto)sto: Titular de la cuenta : %(account_holder)s Banco : %(bank_name)s Cuenta : %(account_number)s País : %(country)s Para comprobar el estado de sus comisiones, inicie sesión en su cuenta en: %(site_url)s Si tiene más preguntas, no dude en enviarnos un correo electrónico o utilizar nuestro chat en vivo! Gracias por utilizar %(site_name)s

source: Your payment was sent!
es: Su pago se envió!

source: Dear %(recipient_name)s, %(condominio_name)s is chargin you for : %(cobranza_subject)s in the amount of %(currency)s %(monto)s. To register a payment please login to your account at: %(site_url)s Thank you for using %(site_name)s!
es: Estimado(a) %(recipient_name)s, %(condominio_name)s le esta cobrando por : %(cobranza_subject)s por un monto de %(currency)s %(monto)s. Para registrar un pago va a su cuenta en: %(site_url)s Gracias por utilizar %(site_name)s!

source: You have a new payment request from %(condominio_name)s
es: Tiene un nuevo requerimiento de pago de %(condominio_name)s

source: Dear %(inquilino|title)s, %(condominio_name|title)s has accepted your payment in the amount of %(moneda)s %(monto|intcomma:2)s. For any additional information please go to: %(site_url)s If you have any questions, feel free to ask by using our live chat!
es: Estimado(a) %(inquilino|title)s, %(condominio_name)s ha aceptado su pago por la cantidad de %(moneda)s %(monto|intcomma:2)s. Para mas informacion vaya a: %(site_url)s Si tiene alguna pregunta, no dude en preguntar a través de nuestro chat en vivo!

source: %(condominio_name)s has %(approval_status)s your payment!
es: %(condominio_name)s ha %(approval_status)s su pago!

source: Dear %(name)s, Your condominium has been approved by our analysts!, welcome to %(site_name)s; now you can enjoy our services by logging in. What are your next steps? 1. Register all of the properties belonging to your administration until your percentage is 100%%, this will unlock the rest of the options. 2. Register a bank account in the "finance" section under "banks". If you have any questions, feel free to ask by using our live chat!
es: Estimado(a) %(name)s, ¡Su condominio ha sido aprobado por nuestros analistas!, bienvenido a %(site_name)s; desde ahora puede disfrutar de nuestros servicios ingresando a su cuenta. ¿Cual es el proximo paso? 1. Registre todos los inmuebles en su condominio hasta que la alicuota totalice 100%%, esto le dara acceso al resto de las funcionabilidades. 2. Registre al menos una cuenta bancaria en la sección de "finanzas" y luego "bancos". Si tiene alguna pregunta ¡No dude en plantearla mediante el chat!

source: Your condominium has been approved
es: Su condominio ha sido aprobado

source: Dear %(inquilino)s, %(condominio_name)s has rejected your payment in the amount of %(moneda)s %(monto)s. The reason for the rejection is "%(razon_rechazo)s". For any additional information please go to: %(site_url)s If you have any questions, feel free to ask by using our live chat!
es: Estimado(a) %(inquilino)s, %(condominio_name)s ha rechazado su pago por la cantidad de %(moneda)s %(monto)s. La razon es la siguiente: "%(razon_rechazo)s". Para mas información por favor vaya a: %(site_url)s Si tiene alguna pregunta, no dude en preguntar a través de nuestro chat en vivo!

source: Dear %(condo_name)s,
es: Estimado(a) %(condo_name)s,

source: You have a new statement for %(month)s in the amount of %(currency)s %(monto)s. For further details please go to: %(site_url)s
es: Tiene un nuevo estado de cuenta para el mes de %(month)s por un monto de %(currency)s %(monto)s. Para mas detalles vaya a: %(site_url)s

source: You may also pay online with our select payment methods!
es: ¡También puedes pagar en línea con nuestros métodos de pago selectos!

source: Thanks for using %(site_name)s!
es: Gracias por utilizar %(site_name)s!

source: %(site_name)s %(month)s bill!
es: %(site_name)s factura de %(month)s!

source: Dear %(condominio)s, %(inquilino)s has made a payment in the amount of %(currency)s %(monto)s. The payment needs to be reviewed and approved/rejected by you. Please login to %(site_name)s and go to the 'Income' section. Thank you for using %(site_name)s
es: Estimado(a) %(condominio)s, %(inquilino)s ha hecho un pago por la cantidad de %(currency)s %(monto)s. Este pago debe ser aprobado/rechazado por usted. Por favor ingrese a %(site_name)s y vaya a la sección 'Ingresos'. Gracias por utilizar %(site_name)s

source: You have a new payment from %(inquilino)s!
es: Usted tiene un nuevo pago de %(inquilino)s!

source: Dear %(name)s, <br><br> We have charged your credit card ending in %(end_cc)s the amount of %(currency)s %(monto)s for %(description)s.
es: Estimado(a) %(name)s, <br><br> Se le ha cobrado a la tarjeta de credito terminando en %(end_cc)s la cantidad de %(currency)s %(monto)s por %(description)s.

source: Thank you for using %(site_name)s.
es: Gracias por utilizar %(site_name)s!

source: %(name)s welcome to %(site_name)s! After you have verified your email, one of our analysts will review your registration information and get back with you via email. In the mean time, feel free to explore our frequently asked questions section. Please click on the link below to verify your E-mail address: %(activate_url)s
es: %(name)s bienvenido a %(site_name)s! Después de que verifique su correo electronico, uno de nuestros analistas revisará su información de registro lo contactará via correo electronico. Mientras tanto, sientase libre de explorar nuestra sección de preguntas mas frecuentes. Por favor siga el siguiente enlace para verificar su correo electronico: %(activate_url)s

source: Thank you from %(site_name)s! %(site_domain)s
es: Gracias desde %(site_name)s! %(site_domain)s

source: Please Confirm Your E-mail Address
es: Por favor Confirme su dirección de Correo Electrónico

source: Welcome dear owner! You're receiving this e-mail because %(condominio)s has registered you with us in %(site_name)s. In a nutshell, we are a tool built to simplify everything related to your condominium. To name a few of our services: your monthly bill online, check your condominiums expenses and income, participate in polls, etc. In other words, you will have an efficient and more transparent administration; and best of all... paper free!. Feel free to explore the Frequently asked questions section, or contact us via live chat if you have any questions or comments.
es: Bienvenido estimado propietario! Usted esta recibiendo este mensaje porque %(condominio)s lo ha registrado con nosotros en %(site_name)s. En pocas palabras, somos una herramienta diseñada para atender todos los aspectos de su condominio. Algunos de nuestros servicios son: su balance mensual en linea, visualizar los movimientos contables de su condominio, participar en encuestas, etc. Es decir, usted gozara de una mas administracion mas eficiente y transparente; pero sobre todo... libre de papel!. Sientase libre de explorar nuestra sección de preguntas frecuentes, o contactenos a través del chat si tiene preguntas o comentarios.

source: Ok, down to business! Your credentials are:
es: Ok, ¡De vuelta al tema! Sus credenciales son:

source: Username :
es: Usuario :

source: Password :
es: Contraseña :

source: For your security, please change your password in your user settings panel as soon as possible.
es: Por su seguridad, cambie su contraseña en sus opciones de perfil lo mas pronto posible

source: To complete your registration process, please click on the following link %(activate_url)s
es: Para completar su proceso de registro, por favor haga click en el siguiente enlace %(activate_url)s

source: Dear %(user)s, You're receiving this e-mail because you or someone else has requested a password for your user account. It can be safely ignored if you did not request a password reset. Click the link below to reset your password.
es: Estimado(a) %(user)s, Esta recibiendo este mensaje porque usted o alguien mas ha solicitado un una recuperación de contraseña. Puede ignorar este mensaje si no hizo tal solicitud. De lo contrario haga click en el siguiente enlace para reestablecer su contraseña.

source: In case you forgot, your username is %(user.email)s.
es: En caso de que haya olvidado, su usuario es %(user.email)s.

source: Thank you for using %(site_name)s! %(site_domain)s
es: Gracias por utilizar %(site_name)s! %(site_domain)s

source: Password Reset E-mail
es: Correo Electronico de Restauracion de Contraseña

source: Welcome
es: Bienvenido(a)

source: Condominum management web app
es: Administrador de condominios

source: we would like to extend our invitation for you to join us in our newest condominium management web application.
es: le presentamos condominioaldia, la nueva plataforma para administracion y gestion de condominios.

source: Visit us now
es: Visitenos ahora

source: Condominiums
es: Condominios

source: Manage finances
es: Manejo de finanzas

source: Create polls
es: Cree encuestas

source: Virtual billboard
es: Cartelera virtual

source: Bulk messaging
es: Mensajes masivos

source: Process automation
es: Automatizacion

source: Owners
es: Propietarios

source: View financial history
es: Registro de finanzas

source: Online payments
es: Pagos en linea

source: Manage all properties
es: Manejo de propiedades

source: Reduced corruption
es: Transparencia en gestion

source: Earn money every month with our affiliate business plan
es: Gane dinero con nuestro plan de negocios todos los meses

source: Three different plans help you maximize your earnings
es: Tres planes distintos le maximizan sus ganancias

source: Keep track of your earnings with our dedicated interface
es: Siga sus ingresos con nuestra interface dedicada

source: All rights reserved.
es: Todos los derechos reservados

source: Welcome %(recipient_name)s!, We would like to extend our invitation for you to join us in our newest condominium management web application: %(site_name)s Check out some of our key features! Condominiums: * Manage condominium finances. * Create polls. * Virtual bill board. * Bulk messaging. * Process automation. Owners: * Access to condominium financial history. * Online payments. * Manage all properties in one interface. * Mini blog. * Reduced corruption with condominium funds. Affiliates: * Earn money every month with our affiliate business plan. * Three different plans help you maximize your earnings. * Keep track of your earnings with our dedicated interface. Visit us today at : %(url)s
es: Bienvenido(a) %(recipient_name)s!, Nos gustaria extenderle la invitacion para que se nos una en nuestra mas reciente aplicacion web para administracion de condominios: %(site_name)s ¡Echa un vistazo a algunas de nuestras características clave! Condominios: * Manejo de finanzas. * Encuestas. * Cartelera virtual. * Mensajes masivos. * Automatización. Owners: * Historico de finanzas. * Pagos en linea. * Manejo de propiedades. * Mini blog. * Transparencia en gestion. Afiliados: * Gane dinero con nuestro plan de negocios todos los meses. * Tres planes distintos le maximizan sus ganancias. * Siga sus ingresos con nuestra interface dedicada. Visitenos ahora en: %(url)s

source: Dear %(propietario_name)s,
es: Estimado(a) %(propietario_name)s,

source: Congratulations! you have no outstading debts with %(condo_name)s, in fact you have %(currency)s %(monto)s in your favor. If you have further inquiries regarding your account plase go to:
es: Felicidades! no tiene ninguna deuda con %(condo_name)s, es mas usted tiene %(currency)s %(monto)s a su favor. Si tiene mas preguntas referentes a su cuenta por favor vaya a :

source: You have a new condominium bill for %(condo_name)s for a total of %(currency)s %(monto)s. For further details go to:
es: Tiene una nueva factura de conominio para %(condo_name)s por un total de %(currency)s %(monto)s. Para mas detalles vaya a:

source: %(condo_name)s %(month)s bill!
es: %(condo_name)s factura de %(month)s!

source: Django site admin
es: Administrador de sitio django

source: Django administration
es: Administracion de django

source: Delete last cut
es: Borrar ultimo corte

source: Are you sure you want to delete the last cut?
es: ¿Esta seguro(a) que desea borrar el ultimo corte?

source: Models in the %(name)s application
es: Modelos en applicacion %(name)s

source: Add
es: Sumar

source: Change
es: Cambiar

source: Tools
es: Herramientas

source: Send marketting E-mail
es: Reenviar correo de mercadeo

source: Go
es: Ir

source: Dummy link
es: Enlace falso

source: You don't have permission to edit anything.
es: Usted no tiene permiso para editar nada.

source: Recent actions
es: Acciones recientes

source: My actions
es: Mis acciones

source: None available
es: Ninguno disponible

source: Unknown content
es: Contenido desconocido

source: Email successfully sent
es: Correo electronico enviado

source: Send
es: Enviar

source: Bulk send via CSV
es: Enviar en masa via CSV

source: Download sample CSV
es: Descargar CSV ejemplo

source: Your password has been set. You may go ahead and
es: Su contrasela ha sido establecida. Puede continuar e

source: sign in
es: ingresar

source: now
es: ahora

source: Change password
es: Cambiar contraseña

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
es: El enlace de reestablecimiento de contraseña es inválido, posiblemente ya ha sido utilizado. Por favor solitice un reestablecimiento de contraseña nuevamente.

source: You're receiving this email because you requested a password reset for your user account at %(site_name)s.
es: Esta recibiendo este correo electronico porque solicito un reestablecimiento de contraseña para su cuenta en %(site_name)s.

source: Please go to the following page and choose a new password:
es: Por favor vaya a la siguiente pagina y seleccione una nueva contraseña

source: Your username, in case you've forgotten:
es: Su usuario, en caso de que haya olvidado

source: Thanks for using our site!
es: Gracias por utilizar nuestra pagina!

source: The %(site_name)s team
es: el equipo de %(site_name)s

source: Load properties via CSV
es: Cargar inmuebles via CSV

source: Properties successfully uploaded
es: Propiedades cargas exitosamente

source: Select file
es: Seleccione un archivo

source: Download sample
es: Descargar ejemplo

source: Back
es: Atras

source: You have %(error_counter)s errors.
es: Usted tiene %(error_counter)s errores.

source: Names
es: Nombres

source: Last name(s)
es: Apellido(s)

source: Rented
es: Alquilado

source: Board memer
es: Miembros de la junta

source: Position
es: cargo en la junta

source: Aliquot
es: Alicuota

source: Initial Balance
es: Balance inicial

source: properties
es: propiedades
